
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Conversations"; ObjectID = "302"; */
"302.label" = "Conversations";

/* Class = "NSTabViewItem"; label = "Conférences"; ObjectID = "303"; */
"303.label" = "Conférences";

/* Class = "NSTextFieldCell"; title = "Fond :"; ObjectID = "374"; */
"374.title" = "Fond :";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "375"; */
"375.title" = "Set Font…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Show received message fonts"; ObjectID = "379"; */
"379.title" = "Show received message fonts";

/* Class = "NSButtonCell"; title = "Show received message colors"; ObjectID = "380"; */
"380.title" = "Show received message colors";

/* Class = "NSButtonCell"; title = "Show user icons"; ObjectID = "381"; */
"381.title" = "Show user icons";

/* Class = "NSButtonCell"; title = "Show header"; ObjectID = "382"; */
"382.title" = "Show header";

/* Class = "NSTextFieldCell"; title = "Variante :"; ObjectID = "383"; */
"383.title" = "Variante :";

/* Class = "NSTextFieldCell"; title = "Style de message :"; ObjectID = "384"; */
"384.title" = "Style de message :";

/* Class = "NSTextFieldCell"; title = "Affichage du texte :"; ObjectID = "385"; */
"385.title" = "Affichage du texte :";

/* Class = "NSButtonCell"; title = "Use custom background"; ObjectID = "386"; */
"386.title" = "Use custom background";

/* Class = "NSTextFieldCell"; title = "Les changements prendront effet dans les nouvelles fenêtres."; ObjectID = "388"; */
"388.title" = "Les changements prendront effet dans les nouvelles fenêtres.";

/* Class = "NSTextFieldCell"; title = "Les couleurs de fond ne sont pas supportées par tous les styles."; ObjectID = "389"; */
"389.title" = "Les couleurs de fond ne sont pas supportées par tous les styles.";

/* Class = "NSTextFieldCell"; title = "Couleur :"; ObjectID = "390"; */
"390.title" = "Couleur :";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "391"; */
"391.title" = "Default";

/* Class = "NSTextFieldCell"; title = "Image :"; ObjectID = "392"; */
"392.title" = "Image :";

/* Class = "NSButtonCell"; title = "Use regular chat style settings"; ObjectID = "393"; */
"393.title" = "Use regular chat style settings";
